Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: Sans pitié, ſans douleur, au moins eſtudiée.
fr: Sans pitié, sans douleur, au moins étudiée.

source: Ay-je vû ſes regards ſe troubler un moment?
fr: Ai-je vu ses regards se troubler un moment?

source: En ay-je pû tirer un ſeul gemiſſement?
fr: En ai-je pu tirer un seul gémissement?

source: Muet à mes ſoupirs, tranquile à mes allarmes,
fr: Muet à mes soupirs, tranquille à mes alarmes,

source: Sembloit-il ſeulement qu’il euſt part à mes larmes?
fr: Semblait-il seulement qu’il eût part à mes larmes?

source: Et je le plains encore? Et pour comble d’ennuy
fr: Et je le plains encore? Et pour comble d’ennui

source: Mon cœur, mon laſche cœur s’intereſſe pour luy?
fr: Mon cœur, mon lâche cœur s’intéresse pour lui?

source: Je tremble au ſeul penſer du coup qui le menaſſe?
fr: Je tremble au seul penser du coup qui le menace?

source: Et preſte à me vanger je luy fais déja grace?
fr: Et prête à me venger je lui fais déjà grâce?

source: Non, ne revoquons point l’arreſt de mon courroux.
fr: Non, ne révoquons point l’arrêt de mon courroux.

source: Qu'il periſſe. Auſſi-bien il ne vit plus pour nous.
fr: Qu’il périsse. Aussi bien il ne vit plus pour nous.

source: Le Perfide triomphe, & ſe rit de ma rage.
fr: Le Perfide triomphe, et se rit de ma rage.

source: Il penſe voir en pleurs diſſiper cét orage.
fr: Il pense voir en pleurs dissiper cet orage.

source: Il croit que toûjours foible, & d’un cœur incertain,
fr: Il croit que toujours faible, et d’un cœur incertain,

source: Je pareray d’un bras les coups de l’autre main.
fr: Je parerai d’un bras les coups de l’autre main.

source: Il juge encor de moy par mes bontez paſſées.
fr: Il juge encor de moi par mes bontés passées.

source: Mais plutoſt le Perfide a bien d’autres penſées.
fr: Mais plutôt le Perfide a bien d’autres pensées.

source: Si l’on ſouhaitte ailleurs ſa vie ou ſon trépas.
fr: Si l’on souhaite ailleurs sa vie ou son trépas.

source: Il me laiſſe, l’Ingrat! cét embarras funeſte.
fr: Il me laisse, l’Ingrat! cet embarras funeste.

source: Non, non encore un coup, laiſſons agir Oreſte.
fr: Non, non encore un coup, laissons agir Oreste.

source: A le vouloir? Hé quoy? C’eſt donc moy qui l’ordonne?
fr: À le vouloir? Hé quoi? C’est donc moi qui l’ordonne?

source: Sa mort ſera l’effet de l’amour d’Hermione?
fr: Sa Mort sera l’effet de l’amour d’Hermione?

source: Ce Prince, dont mon cœur ſe faiſoit autrefois,
fr: Ce Prince, dont mon cœur se faisait autrefois,

source: Avec tant de plaiſir redire les Exploits,
fr: Avec tant de plaisir redire les Exploits,

source: A qui meſme en ſecret je m’eſtois deſtinée,
fr: À qui même en secret je m’étais destinée,

source: Avant qu’on euſt conclu ce fatal hymenée;
fr: Avant qu’on eût conclu ce fatal hyménée;

source: Je n’ay donc traverſé tant de mers, tant d’Eſtats,
fr: Je n’ai donc traversé tant de mers, tant d’États,

source: Que pour venir ſi loin préparer ſon trépas?
fr: Que pour venir si loin préparer son trépas?

source: L’aſſaſſiner, le perdre? Ah devant qu’il expire...
fr: L’assassiner, le perdre? Ah devant qu’il expire…

source: AH! qu’ay-je fait, Cleone? Et que viens-tu me dire?
fr: Ah! qu’ai-je fait, Cléone? Et que viens-tu me dire?

source: Il eſt au comble de ſes vœux,
fr: Il est au comble de ses vœux,

source: Le plus fier des Mortels, & le plus amoureux.
fr: Le plus fier des Mortels, et le plus amoureux.

source: Je l’ay veû vers le Temple, où ſon hymen s’apreſte,
fr: Je l’ai vu vers le Temple, où son hymen s’apprête,

source: Mener en Conquerant ſa nouvelle Conqueſte,
fr: Mener en Conquérant sa nouvelle Conquête,

source: Et d’un œil qui déja devoroit ſon eſpoir,
fr: Et d’un œil qui déjà dévorait son espoir,

source: S’enyvrer, en marchant, du plaiſir de la voir.
fr: S’enivrer, en marchant, du plaisir de la voir.

source: Andromaque, au travers de mille cris de joye,
fr: Andromaque, au travers de mille cris de joie,

source: Porte juſqu’aux Autels le ſouvenir de Troye,
fr: Porte jusqu’aux Autels le souvenir de Troie,

source: Incapable toûjours d’aimer & de haïr,
fr: Incapable toujours d’aimer, et de haïr,

source: Sans joye, & ſans murmure elle ſemble obeïr.
fr: Sans joie, et sans murmure elle semble obéir.

source: Et l’Ingrat? Juſqu’au bout il a pouſſé l’outrage?
fr: Et l’Ingrat? Jusqu’au bout il a poussé l’outrage?

source: Mais as-tu bien, Cleone, obſervé ſon viſage?
fr: Mais as-tu bien, Cléone, observé son visage?

source: Gouſte-t’il des plaiſirs tranquilles & parfaits?
fr: Goûte-t-il des plaisirs tranquilles et parfaits?

source: N’a-t’il point détourné ſes yeux vers le Palais?
fr: N’a-t-il point détourné ses yeux vers le Palais?

source: Dy moy, ne t’es-tu point preſentée à ſa veuë?
fr: Dis-moi, ne t’es-tu point présentée à sa vue?

source: L’Ingrat a-t’il rougy, lors qu’il t’a reconnuë?
fr: L’Ingrat a-t-il rougi, lorsqu’il t’a reconnue?

source: Son trouble avoüoit-il ſon infidelité?
fr: Son trouble avouait-il son infidélité?

source: A-t’il juſqu’à la fin ſoûtenu ſa fierté?
fr: A-t-il jusqu’à la fin soutenu sa fierté?

source: Madame, il ne voit rien. Son ſalut, & ſa gloire
fr: Madame, il ne voit rien. Son salut, et sa gloire

source: Semblent eſtre avec vous ſortis de ſa memoire.
fr: Semblent être avec vous sortis de sa mémoire.

source: Sans ſonger qui le ſuit, Ennemis, ou Sujets,
fr: Sans songer qui le suit, Ennemis, ou Sujets,

source: Il pourſuit ſeulement ſes amoureux projets.
fr: Il poursuit seulement ses amoureux projets.

source: Autour du Fils d’Hector il a rangé ſa Garde,
fr: Autour du Fils d’Hector il a rangé sa Garde,

source: Et croit que c’eſt luy ſeul que le peril regarde.
fr: Et croit que c’est lui seul que le péril regarde.

source: Phœnix meſme en reſpond, qui l’a conduit exprés
fr: Phœnix même en répond, qui l’a conduit exprès

source: Dans un Fort éloigné du Temple & du Palais.
fr: Dans un Fort éloigné du Temple et du Palais.

source: Voila, dans ſes tranſports, le ſeul ſoin qui luy reſte.
fr: Voilà, dans ses transports, le seul soin qui lui reste.

source: Le Perfide! Il mourra. Mais que t’a dit Oreſte?
fr: Le Perfide! Il mourra. Mais que t’a dit Oreste?

source: Oreſte, avec ſes Grecs, dans le Temple eſt entré.
fr: Oreste, avec ses Grecs, dans le Temple est entré.

source: Hé bien? à me vanger n’eſt-il pas preparé?
fr: Hé bien? À me venger n’est-il pas préparé?

source: Je ne ſçay.
fr: Je ne sais.

source: Tu ne ſçais? Quoy donc Oreſte encore,
fr: Tu ne sais? Quoi donc Oreste encore,

source: Oreſte me trahit?
fr: Oreste me trahit?

source: Oreſte vous adore.
fr: Oreste vous adore.

source: Mais de mille remords ſon eſprit combattu
fr: Mais de mille remords son esprit combattu

source: Croit tantoſt ſon amour, & tantoſt ſa vertu.
fr: Croit tantôt son amour, et tantôt sa vertu.

source: Il reſpecte en Pyrrhus l’honneur du diadéme.
fr: Il respecte en Pyrrhus l’honneur du diadème.

source: Il reſpecte en Pyrrhus Achille, & Pyrrhus meſme.
fr: Il respecte en Pyrrhus Achille, et Pyrrhus même.

source: Il craint les Grecs, il craint l'Vnivers en courroux,
fr: Il craint les Grecs, il craint l’Univers en courroux,

source: Mais il ſe craint, dit-il, ſoy-meſme plus que tous.
fr: Mais il se craint, dit-il, soi-même plus que tous.

source: Il voudroit en Vainqueur vous apporter ſa teſte.
fr: Il voudrait en Vainqueur vous apporter sa tête.

source: Le ſeul nom d’Aſſaſſin l’épouvante & l’arreſte.
fr: Le seul nom d’Assassin l’épouvante et l’arrête.

source: Enfin il eſt entré, ſans ſçavoir dans ſon cœur,
fr: Enfin il est entré, sans savoir dans son cœur,

source: S’il en devoit ſortir Coupable, ou Spectateur.
fr: S’il en devait sortir Coupable, ou Spectateur.

source: Non, non, il les verra triompher ſans obſtacle,
fr: Non, non, il les verra triompher sans obstacle,

source: Il ſe gardera bien de troubler ce ſpectacle.
fr: Il se gardera bien de troubler ce spectacle.

source: Je ſçay de quels remords ſon courage eſt atteint.
fr: Je sais de quels remords son courage est atteint.

source: Le laſche craint la mort, & c’eſt tout ce qu’il craint.
fr: Le lâche craint la mort, et c’est tout ce qu’il craint.

source: Quoy? ſans qu’elle employaſt une ſeule priere,
fr: Quoi? sans qu’elle employât une seule prière,

source: Ma Mere en ſa faveur arma la Grece entiere?
fr: Ma Mère en sa faveur arma la Grèce entière?

source: Virent perir vingt Rois, qu’ils ne connoiſſoient pas?
fr: Virent périr vingt Rois, qu’ils ne connaissaient pas?

source: Et moy je ne prétens que la mort d’un Parjure,
fr: Et moi je ne prétends que la mort d’un Parjure,

source: Et je charge un Amant du ſoin de mon injure,
fr: Et je charge un Amant du soin de mon injure,

source: Il peut me conquerir à ce prix, ſans danger,
fr: Il peut me conquérir à ce prix, sans danger,

source: Je me livre moy meſme, & ne puis me vanger?
fr: Je me livre moi-même, et ne puis me venger?

source: Allons. C’eſt à moy ſeule, à me rendre juſtice.
fr: Allons. C’est à moi seule, à me rendre justice.

source: Que de cris de douleur le Temple retentiſſe.
fr: Que de cris de douleur le Temple retentisse.

source: De leur hymen fatal troublons l’evenement,
fr: De leur hymen fatal troublons l’événement,

source: Et qu’ils ne ſoient unis, s’il ſe peut, qu’un moment.
fr: Et qu’ils ne soient unis, s’il se peut, qu’un moment.

source: Je ne choiſiray point dans ce deſordre extréme.
fr: Je ne choisirai point dans ce désordre extrême.

source: Tout me ſera Pyrrhus, ſuſt-ce Oreſte luy-meſme.
fr: Tout me sera Pyrrhus, fût-ce Oreste lui-même.

source: Je mourray. Mais au moins ma mort me vangera,
fr: Je mourrai. Mais au moins ma mort me vengera,

source: Je ne mourray pas ſeule, & quelqu’un me ſuivra.
fr: Je ne mourrai pas seule, et quelqu’un me suivra.

source: MAdame, c'en eſt fait, & vous eſtes ſervie.
fr: Madame, c’en est fait, et vous êtes servie.

source: Pyrrhus rend à l’Autel ſon infidelle vie.
fr: Pyrrhus rend à l'Autel son infidèle vie.

source: Il eſt mort?
fr: Il est mort?

source: Il expire. Et nos Grecs irritez
fr: Il expire. Et nos Grecs irrités

source: Ont lavé dans ſon ſang ſes infidelitez.
fr: Ont lavé dans son sang ses infidélités.

source: Je vous l’avois promis. Et quoy que mon courage
fr: Je vous l’avais promis. Et quoique mon courage

source: Se fiſt de ce complot une funeſte image,
fr: Se fît de ce complot une funeste image,

source: J’ai couru vers le Temple, où nos Grecs diſperſez
fr: J’ai couru vers le Temple, où nos Grecs dispersés

source: Se ſont juſqu’à l’Autel dans la foule gliſſez.
fr: Se sont jusqu’à l’Autel dans la foule glissés.

source: Pyrrhus m’a reconnu. Mais ſans changer de face,
fr: Pyrrhus m’a reconnu. Mais sans changer de face.

source: Il ſembloit que ma veuë excitaſt ſon audace,
fr: Il semblait que ma vue excitât son audace,

source: Que tous les Grecs bravez en leur Ambaſſadeur
fr: Que tous les Grecs bravés en leur Ambassadeur

source: Deuſſent de ſon Hymen relever la ſplendeur.
fr: Dussent de son Hymen relever la splendeur.

source: Enfin avec tranſport prenant ſon diadéme,
fr: Enfin avec transport prenant son diadème,

source: Sur le front d’Andromaque il l’a poſé luy-meſme.
fr: Sur le front d’Andromaque il l’a posé lui-même.

source: Ie vous donne, a t'il dit, ma Couronne, & ma foy,
fr: Je vous donne, a-t-il dit, ma Couronne, et ma foi,

source: Andromaque, regnez ſur l'Epire & ſur moy.
fr: Andromaque, régnez sur l’Épire et sur moi.

source: Ie vouë à voſtre Fils une amitié de Pere,
fr: Je voue à votre fils une amitié de Père,

source: I'en atteſte les Dieux, je le jure à ſa Mere.
fr: J’en atteste les Dieux, je le jure à sa Mère.

source: Pour tous mes Ennemis je declare les ſiens,
fr: Pour tous mes Ennemis je déclare les siens,

source: Et je le reconnois pour le Roy des Troyens.
fr: Et je le reconnais pour le Roi des Troyens.

source: A ces mots, qui du Peuple attiroient le ſuffrage,
fr: À ces mots, qui du Peuple attiraient le suffrage,

source: Nos Grecs n’ont répondu que par un cry de rage,
fr: Nos Grecs n’ont répondu que par un cri de rage,

source: L’Infidelle s’eſt vû par tout envelopper,
fr: L’infidèle s’est vu partout envelopper,

source: Et je n’ay pû trouver de place pour frapper.
fr: Et je n’ai pu trouver de place pour frapper.

source: Chacun ſe diſputoit la gloire de l’abbattre.
fr: Chacun se disputait la gloire de l’abattre.

source: Je l’ay veu dans leurs mains quelque temps ſe debattre,
fr: Je l’ai vu dans leurs mains quelque temps se débattre,

source: Tout ſanglant à leurs coups vouloir ſe dérober,
fr: Tout sanglant à leurs coups vouloir se dérober,

source: Mais enfin à l’Autel il eſt allé tomber.
fr: Mais enfin à l’Autel il est allé tomber.

source: Du Peuple épouvanté j’ay traverſé la preſſe
fr: Du Peuple épouvanté j’ai traversé la presse

source: Pour venir de ces lieux enlever ma Princeſſe,
fr: Pour venir de ces lieux enlever ma Princesse,

source: Et regagner le Port, où bien-toſt nos Amis
fr: Et regagner le Port, où bientôt nos Amis

source: Viendront couverts du ſang, que je vous ay promis.
fr: Viendront couverts du sang, que je vous ai promis.

source: Ils ont, je le voy bien, trahy voſtre vangeance.
fr: Ils ont, je le vois bien, trahi votre vengeance.

source: Vous vouliez que ma main portaſt les premiers coups,
fr: Vous vouliez que ma main portât les premiers coups,

source: Qu'il ſentiſt en mourant qu’il expiroit pour vous.
fr: Qu’il sentît en mourant qu’il expirait pour vous.

source: Mais c’eſt moy, dont l’ardeur leur a ſervi d’exemple,
fr: Mais c’est moi, dont l’ardeur leur a servi d’exemple,

source: Je les ay peur vous ſeule entrainez dans le Temple,
fr: Je les ai pour vous seule entraînés dans le Temple,

source: Madame, & vous pouvez juſtement vous flatter
fr: Madame, et vous pouvez justement vous flatter

source: Vous ſeule avez pouſſé les coups.....
fr: Vous seule avez poussé les coups…

source: Tay toy, Perfide,
fr: Tais-toi, Perfide,

source: Et n’impute qu’à toy ton laſche Parricide.
fr: Et n’impute qu’à toi ton lâche Parricide.

source: Va, je la deſavoue, & tu me fais horreur.
fr: Va, je la désavoue, et tu me fais horreur.

source: As-tu tranché le cours d’une ſi belle vie?
fr: As-tu tranché le cours d’une si belle vie?

source: Avez-vous pû, Cruels, l’immoler aujourd’huy,
fr: Avez-vous pu, Cruels, l’immoler aujourd’hui,

source: Sans que tout voſtre ſang ſe ſoûlevaſt pour luy?
fr: Sans que tout votre sang se soulevât pour lui?

source: Mais parle. De ſon ſort qui t’a rendu l’arbitre?
fr: Mais parle. De son sort qui t’a rendu l’arbitre?

source: Pourquoy l’aſſaſſiner? Qu'a-t’il fait? A quel titre?
fr: Pourquoi l’assassiner? Qu’a-t-il fait? À quel titre?

source: O dieux! Quoy ne m’avez-vous pas
fr: Ô dieux! Quoi ne m’avez-vous pas

source: Vous-meſme, icy, tantoſt, ordonné ſon trépas?
fr: Vous-même, ici, tantôt, ordonné son trépas?

source: Ah! Falloit-il en croire une Amante inſenſée?
fr: Ah! Falloit-il en croire une Amante insensée?

source: Ne devois-tu pas lire au fonds de ma penſée?
fr: Ne devais-tu pas lire au fond de ma pensée?

source: Et ne voyois-tu pas dans mes emportemens,
fr: Et ne voyois-tu pas dans mes emportements,

source: Que mon cœur démentoit ma bouche à tous momens?
fr: Que mon cœur démentait ma bouche à tous moments?

source: Quand je l’aurois voulu falloit-il y ſouſcrire?
fr: Quand je l’aurais voulu fallait-il y souscrire?

source: Toy-meſme avant le coup me venir conſulter,
fr: Toi-même avant le coup me venir consulter,

source: Y revenir encore, ou plutoſt m’éviter?
fr: Y revenir encore, ou plutôt m’éviter?

source: Que ne me laiſſois-tu le ſoin de ma vangeance?
fr: Que ne me laissais-tu le soin de ma vengeance?

source: Qui t’ameine en des lieux où l’on fuit ta preſence?
fr: Qui t’amène en des lieux où l’on fuit ta présence?

source: Voilà de ton amour le deteſtable fruit.
fr: Voilà de ton amour le détestable fruit.

source: Tu m’apportois, Cruel, le mal-heur qui te ſuit.
fr: Tu m’apportais, Cruel, le malheur qui te suit.

source: C’eſt toy, dont l’Ambaſſade à tous les deux fatale,
fr: C’est toi, dont l’Ambassade à tous les deux fatale,

source: L’a fait pour ſon mal-heur pancher vers ma Rivale;
fr: L’a fait pour son malheur pencher vers ma Rivale;

source: Nous le verrions encor nous partager ſes ſoins,
fr: Nous le verrions encor nous partager ses soins,

source: Il m’aimeroit peut-eſtre, il le feindroit du moins.
fr: Il m’aimerait peut-être, il le feindrait du moins.

source: Adieu. Tu peux partir. Je demeure en Epire,
fr: Adieu. Tu peux partir. Je demeure en Épire,

source: Je renonce à la Grece, à Sparte, à ſon Empire,
fr: Je renonce à la Grèce, à Sparte, à son Empire,

source: A toute ma Famille. Et c’eſt aſſez pour moy,
fr: À toute ma famille. Et c’est assez pour moi,

source: Traiſtre, qu’elle ait produit un monſtre comme toy.
fr: Traître, qu’elle ait produit un monstre comme toi.

source: QUe vois je? Eſt-ce Hermione? Et que viens-je d’entendre?
fr: Que vois-je? est-ce Hermione? Et que viens-je d’entendre?

source: Pour qui coule le ſang que je viens de répandre?
fr: Pour qui coule le sang que je viens de répandre?

source: Je ſuis, ſi je l’en crois, un Traiſtre, un Aſſaſſin.
fr: Je suis, si je l’en crois, un Traître, un Assassin.

source: Eſt-ce Pyrrhus qui meurt? & ſuis-je Oreſte enfin?
fr: Est-ce Pyrrhus qui meurt? et suis-je Oreste enfin?

source: Quoy? j’étouffe en mon cœur la raiſon qui m’éclaire.
fr: Quoi? j’étouffe en mon cœur la raison qui m’éclaire.

source: J’aſſaſſine à regret un Roy que je revere.
fr: J’assassine à regret un Roi que je révère.

source: Ceux des Ambaſſadeurs, & tous ceux des Humains;
fr: Ceux des Ambassadeurs, et tous ceux des Humains;

source: Ceux meſme des Autels, où ma fureur l'aſſiege.
fr: Ceux même des Autels, où ma fureur l’assiège.

source: Je deviens Parricide, Aſſaſſin, Sacrilege.
fr: Je deviens Parricide, Assassin, Sacrilège.

source: Qui meſme, s’il ne meurt, ne me verra jamais,
fr: Qui même, s’il ne meurt, ne me verra jamais,

source: Dont j'épouſe la rage. Et quand je l’ay ſervie,
fr: Dont j’épouse la rage. Et quand je l’ai servie,

source: Elle me redemande & ſon ſang & ſa vie!
fr: Elle me redemande et son sang et sa vie!

source: Elle l’aime! & je ſuis un monſtre furieux!
fr: Elle l’aime! et je suis un monstre furieux!

source: Je la voy pour jamais s’éloigner de mes yeux,
fr: Je la vois pour jamais s’éloigner de mes yeux,

source: Et l’Ingrate, en fuyant, me laiſſe pour ſalaire
fr: Et l’Ingrate, en fuyant, me laisse pour salaire

source: Tous les noms odieux que j’ay pris pour luy plaire.
fr: Tous les noms odieux que j’ai pris pour lui plaire.

source: Ou bien reſolvons nous de n’en ſortir jamais.
fr: Ou bien résolvons-nous de n’en sortir jamais.

source: Tout le Peuple aſſemblé nous pourſuit à main forte.
fr: Tout le Peuple assemblé nous poursuit à main forte.

source: Aux ordres d’Andromaque icy tout eſt ſoûmis,
fr: Aux ordres d’Andromaque ici tout est soumis,

source: Ils la traitent en Reyne, & nous comme Ennemis.
fr: Ils la traitent en Reine, et nous comme Ennemis.

source: Andromaque elle meſme à Pyrrhus ſi rebelle,
fr: Andromaque elle-même à Pyrrhus si rebelle,

source: Luy rend tous les devoirs d’une Veuve fidelle,
fr: Lui rend tous les devoirs d’une Veuve fidèle,

source: Commande qu’on le vange. Et peut-eſtre qu’encor
fr: Commande qu’on le venge. Et peut-être qu’encor

source: Elle pourſuit ſur nous la vangeance d’Hector.
fr: Elle poursuit sur nous la vangeance d’Hector.

source: Tient encore le Peuple autour d’elle arreſté,
fr: Tient encore le Peuple autour d’elle arrêté,

source: Voila noſtre chemin, ſortons en ſeureté.
fr: Voilà votre chemin, sortons en sûreté.

source: Non, non, c’eſt Hermione, Amis, que je veuxſuivre,
fr: Non, non, c’est Hermione, Amis, que je veux suivre

source: A ſon dernier courroux, je ne puis plus ſurvivre:
fr: À son dernier courroux, je ne puis plus survivre:

source: Partez, j’ay fait le crime, & je vais l’expier.
fr: Partez, j’ai fait le crime, et je vais l’expier.

source: Quoy toûjours l’inſtrument, & l’objet de ſa rage,
fr: Quoi toujours l’instrument, et l’objet de sa rage,

source: Elle meurt? Dieux. Qu'entens-je!
fr: Elle meurt? Dieux. Qu’entends-je!

source: Hé quoy? vous l’ignoriez?
fr: Hé quoi? vous l’ignoriez?

source: Qui couroit vers le Temple, inquiete, égarée.
fr: Qui courait vers le Temple, inquiète, égarée.

source: Elle a trouvé Pyrrhus, porté ſur des Soldats,
fr: Elle a trouvé Pyrrhus, porté sur des soldats,

source: Que ſon ſang excitoit à vanger ſon trépas.
fr: Que son sang excitait à venger son trépas.

source: Sans doute a cét objet ſa rage s’eſt émuë.
fr: Sans doute à cet objet sa rage s’est émue.

source: Mais du haut de la porte enfin nous l’avons veuë,
fr: Mais du haut de la porte enfin nous l’avons vue,

source: Un poignard à la main, ſur Pyrrhus ſe courber,
fr: Un poignard à la main, sur Pyrrhus se courber,

source: Lever les yeux au Ciel, ſe frapper, & tomber.
fr: Lever les yeux au Ciel, se frapper, et tomber.

source: Grace aux Dieux! Mon mal-heur paſſe mon eſperance.
fr: Grâce aux Dieux! Mon malheur passe mon espérance.

source: Oüy, je te louë, ô Ciel! de ta perſeverance.
fr: Oui, je te loue, ô Ciel! de ta persévérance.

source: Appliqué ſans relaſche au ſoin de me punir,
fr: Appliqué sans relâche au soin de me punir,

source: Ta haine a pris plaiſir à former ma miſere,
fr: Ta haine a pris plaisir à former ma misère,

source: J’eſtois né, pour ſervir d’exemple à ta colere,
fr: J’étais né, pour servir d’exemple à ta colère,

source: Pour eſtre du Mal-heur un modelle accomply;
fr: Pour être du Malheur un modèle accompli;

source: Hé bien, je meurs content, & mon ſort eſt remply.
fr: Hé bien, je meurs content, et mon sort est rempli.

source: Où ſont cés deux Amans? Pour couronner ma joye,
fr: Où sont ces deux Amants? Pour couronner ma joie,

source: Dans leur ſang, dans le mien, il faut que je me noye:
fr: Dans leur sang, dans le mien il faut que je me noie:

source: L’un & l’autre en mourant je les veux regarder.
fr: L’un et l’autre en mourant je les veux regarder.

source: Reüniſſons trois cœurs, qui n’ont pû s’accorder,
fr: Réunissons trois cœurs, qui n’ont pu s’accorder,

source: Mais quelle épaiſſe nuit tout à coup m’environne?
fr: Mais quelle épaisse nuit tout à coup m’environne?

source: De quel coſté ſortir? D’où vient que je friſſonne?
fr: De quel côté sortir? D’où vient que je frissonne?

source: Quelle horreur me ſaiſit? Grace au Ciel, j’entrevoy.
fr: Quelle horreur me saisit? Grâce au Ciel, j’entrevois.

source: Dieux! Quels ruiſſeaux de ſang coulent autour de moy!
fr: Dieux! Quels ruisseaux de sang coulent autour de moi!

source: Quoy, Pyrrhus, je te rencontre encore?
fr: Quoi, Pyrrhus, je te rencontre encore?

source: Trouveray-je par tout un Rival que j’abhorre?
fr: Trouverai-je partout un Rival que j’abhorre?

source: Percé de tant de coups comment t’es-tu ſauvé?
fr: Percé de tant de coups comment t’es-tu sauvé?

source: Tiens, tiens, voila le coup que je t’ay reſervé.
fr: Tiens, tiens, voilà le coup que je t’ai réservé.

source: Mais que vois-je? A mes yeux Hermione l’embraſſe?
fr: Mais que vois-je? À mes yeux Hermione l’embrasse?

source: Elle vient l’arracher au coup qui le menaſſe?
fr: Elle vient l’arracher au coup qui le menace?

source: Dieux, quels affreux regards elle jette ſur moy!
fr: Dieux, quels affreux regards elle jette sur moi!

source: Quels Démons, quels ſerpens traiſne-t'elle apresſoy?
fr: Quels Démons, quels serpents traîne-t-elle après soi?

source: Hé bien, Filles d’Enfer, vos mains ſont-elles preſtes?
fr: Hé bien, Filles d’Enfer, vos mains sont-elles prêtes ?

source: Pour qui ſont ces Serpens qui ſifflent ſur vos teſtes?
fr: Pour qui sont ces Serpents qui sifflent sur vos têtes?

source: A qui deſtinez-vous l’appareil qui vous ſuit?
fr: À qui destinez-vous l’appareil qui vous suit?
